NSHumanReadableCopyright = "© Google Inc., 2013. Все права защищены.";
WebPluginDescription = "Хост Удаленного рабочего стола Chrome";
WebPluginName = "Позволяет предоставить другим пользователям безопасный доступ к вашему компьютеру через Интернет.";